{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Combine"
			},
			"Translation":
			{
				"Text": "합치기"
			},
			"Key": "45A8982643CED035872D98863A2EF5C8"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": "비움"
			},
			"Key": "52844D204F15F0A5F4683BB4F4A6015C"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": "비움"
			},
			"Key": "0F96F4134622FB36DEFCF28ED9F8EC04"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "나가기"
			},
			"Key": "C16F514841AF8EE23D075F962A28C0D5"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "나가기"
			},
			"Key": "8F225A4F46C695C9DDC07DBE2ED95D8A"
		},
		{
			"Source":
			{
				"Text": "Exit Game?"
			},
			"Translation":
			{
				"Text": "나가기"
			},
			"Key": "00575A52427711A2D80E299517443E81"
		},
		{
			"Source":
			{
				"Text": "Inspection"
			},
			"Translation":
			{
				"Text": "조사"
			},
			"Key": "F4E0F48C4B574DB1686E7D905D21ECB8"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "인벤토리"
			},
			"Key": "9A51DCCD423905237B90B88D3A3F3941"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "로드"
			},
			"Key": "9B4A7A6F4BA653296289CB8F66E7E418"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "로드"
			},
			"Key": "EE7AC9964CC24C28802F47A4C0B04859"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "로드"
			},
			"Key": "9AB12CF949C37D9A950FEC86F01CC79E"
		},
		{
			"Source":
			{
				"Text": "Lounge"
			},
			"Translation":
			{
				"Text": "라운지"
			},
			"Key": "747DA44A47BE97E68F9308984E5FD65A"
		},
		{
			"Source":
			{
				"Text": "New"
			},
			"Translation":
			{
				"Text": "새게임"
			},
			"Key": "6D5F9E4C4B32CDED2ED020A36D9A17CD"
		},
		{
			"Source":
			{
				"Text": "New"
			},
			"Translation":
			{
				"Text": "새게임"
			},
			"Key": "855083D34FAF992B430720B398297034"
		},
		{
			"Source":
			{
				"Text": "New"
			},
			"Translation":
			{
				"Text": "새게임"
			},
			"Key": "6A193A3C406A82735E198B8C6644D30A"
		},
		{
			"Source":
			{
				"Text": "New Game?"
			},
			"Translation":
			{
				"Text": "초기화?"
			},
			"Key": "4D0FB4274ACEF8C0EE6EF690AE255F08"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "저장"
			},
			"Key": "50AAEA594C0C51E7C1EB8DBB8D861772"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "저장"
			},
			"Key": "84ABFF0E48FC3FD443CBFFAAEDAC6207"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "저장"
			},
			"Key": "D1E25C05498F694AE82CFFA94CB09897"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "저장"
			},
			"Key": "4ABE1BF14426A5198EAE59B02390975A"
		},
		{
			"Source":
			{
				"Text": "Save/Load"
			},
			"Translation":
			{
				"Text": "저장/로드"
			},
			"Key": "8A34EE8D472E62057CD5EB9C95744B75"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "사운드"
			},
			"Key": "B956EEDC4D0779C5B28F689AEFAA3C4A"
		},
		{
			"Source":
			{
				"Text": "Storage"
			},
			"Translation":
			{
				"Text": "저장공간"
			},
			"Key": "DF77303949DE6C75827B83A95CFABA95"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "0DF6F46C4C4AAD0E4393C1BD55B83C6D"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "4093514E4BD68F9CF8458A895E53EE3E"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "46D941F549CDBF4B3648BCAF234D693F"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "5CC3D16F48FA8912013B73AA61D4C427"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "651CB78C40D30CA57D001A901F83922C"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "8D8BB41244B25D2255CDE1A44BC31BAB"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "A7E7D3424DF1A3DF5B1685A2C6A92990"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "네"
			},
			"Key": "7A4F0BFF45B5D12614EBFFBC13C5F47E"
		}
	]
}